<template>
  <div class="events">
    <div class="events_column">
      <h1>Родителям</h1>

      <h2>Советы от психологов</h2>
      <pre class="events__text">
Совет 1.
Если не хотите ударить в грязь лицом, начинайте готовиться к этой оценке как можно раньше.
Главное в ваших взаимоотношениях с ребенком – взаимопонимание
Чтобы его установить, вы должны проявлять инициативу и не таить обид.

Совет 2
Поддерживайте уверенность детей в себе, в своих силах, в том, что даже при определенных недостатках (которые есть у каждого) у них есть свои неоспоримые достоинства.
Стратегия родителей – сформировать у ребенка позицию уверенности: «все зависит от меня, во мне причина неудач или успехов. Я могу добиться многого и все изменить, если изменю себя».

Совет 3
Удивляйте – запомнится!
Тот, кто производит неожиданное и сильное впечатление, становится интересным и авторитетным.
Жизнь родителей, их привычки, взгляды оказывают гораздо большее влияние на ребенка, чем долгие нравоучительные беседы.

Совет 4
Вы хотите, чтобы ваш ребенок был крепким и здоровым?
Тогда научитесь сами и научите его основам знаний о своем организме, о способах сохранения и укрепления здоровья.
Только физические упражнения, в том числе и на уроках физкультуры, могут смягчить вред от многочасового сидения за партой. Так что не спешите освобождать ребенка от физкультуры.
И совершенно необходимо, чтобы ребенок понимал: счастья без здоровья не бывает.

Совет 5
Берегите здоровье ребенка и свое, научитесь вместе с ним заниматься спортом, выезжать на отдых, ходить в походы.
Какой восторг испытывает ребенок от обычной сосиски, зажаренной на костре, от раскрошившегося кусочка черного хлеба, который нашелся в пакете после возвращения из леса, где вы вместе собирали грибы.
А день, проведенный в гараже вместе с отцом за ремонтом автомобиля, покажется мальчишке праздником более важным, чем катание в парке на самом «крутом» аттракционе.
Только не пропустите момент, пока это ребенку интересно.

Совет 6
Сколько времени в неделю вы проводите со своими детьми? -1,5 часа в неделю?!
Обязательно подумайте, чем будет заниматься ваш ребенок в часы, свободные от учебы и приготовления уроков.
Подросток  должен твердо знать: времени на безделье и скуку у него нет.

Совет 7
Желание взрослых избежать разговоров с детьми на некоторые темы приучает их к мысли, что эти темы запретны.
Уклончивая или искаженная информация вызывает у детей необоснованную тревогу.

Совет 8
Не оберегайте подростков излишне от семейных проблем, как психологических (даже если произошло несчастье, чья-то болезнь или уход из жизни, – это закаляет душу и делает ее более чуткой), так и материальных (это учит находить выход).
Подростку необходимы положительные и отрицательные эмоции.
Для успешного развития ребенка полезно изредка отказывать ему в чем-то, ограничивать его желания, тем самым подготавливая к преодолению подобных ситуаций в будущем.
Умение справляться с неприятностями помогает подростку сформироваться как личности.
Роль взрослого человека состоит  в том, чтобы помочь ребенку стать взрослым,  научить его противостоять действительности, а не убегать от нее.

Совет 9
Если вы уже успели наделать ошибок в воспитании, вам будет труднее, чем в начале пути.
Но если в своем воспитаннике вы выявите хотя бы капельку хорошего и будете затем опираться на это хорошее в процессе воспитания, то получите ключ к его душе и достигнете хороших результатов.

Совет 10
Если вы поняли, что были не правы, пренебрегали мнением сына или дочери в каких-либо важных для них вопросах, не бойтесь признаться в этом сначала себе, а потом и ребенку.
И постарайтесь не повторять этой ошибки снова. Доверие потерять легко, а восстанавливать его долго и трудно.
      </pre>

      <h2>Полезные ссылки</h2>
      <ul class="events__text">
        <li>
          <a class="text__link" href="https://minobr74.ru/">
            Министерство образования и науки Челябинской области
          </a>
        </li>
        <li>
          <a class="text__link" href="https://minobrnauki.gov.ru/">
            Министерство науки и высшего образования Российской Федерации
          </a>
        </li>
        <li>
          <a class="text__link" href="https://edu.gov.ru">
            Министерство просвещения Российской Федерации
          </a>
        </li>
        <li>
          <a class="text__link" href=http://semya-protiv-narkotikov.ru/>
            Межрегиональная общественная организация "Семья против наркотиков"
          </a>
        </li>
        <li>
          <a class="text__link" href="https://roditeli74.ru/">
            Челябинская Региональная Общественная Организация "Совет Родителей обучающихся и воспитанников образовательных учреждений Челябинской области"
          </a>
        </li>
      </ul>
    </div>
  </div>
</template>

<script setup></script>

<style scoped></style>
