<template>
  <div class="events">
    <div class="events_column">
      <h1>Родителям</h1>

      <h2>Советы от психологов</h2>
      <ol class="events__text">
        <li class="events__text-item">
          <br />Главное в ваших взаимоотношениях с ребенком – взаимопонимание
          <br />Чтобы его установить, вы должны проявлять инициативу и не таить
          обид.
        </li>
        <li class="events__text-item">
          <br />Поддерживайте уверенность детей в себе, в своих силах, в том,
          что даже при определенных недостатках (которые есть у каждого) у них
          есть свои неоспоримые достоинства. <br />Стратегия родителей –
          сформировать у ребенка позицию уверенности: «все зависит от меня, во
          мне причина неудач или успехов. Я могу добиться многого и все
          изменить, если изменю себя».
        </li>
        <li class="events__text-item">
          <br />Удивляйте – запомнится! <br />Тот, кто производит неожиданное и
          сильное впечатление, становится интересным и авторитетным. <br />Жизнь
          родителей, их привычки, взгляды оказывают гораздо большее влияние на
          ребенка, чем долгие нравоучительные беседы.
        </li>
        <li class="events__text-item">
          <br />Вы хотите, чтобы ваш ребенок был крепким и здоровым? <br />Тогда
          научитесь сами и научите его основам знаний о своем организме, о
          способах сохранения и укрепления здоровья. <br />Только физические
          упражнения, в том числе и на уроках физкультуры, могут смягчить вред
          от многочасового сидения за партой. Так что не спешите освобождать
          ребенка от физкультуры. <br />И совершенно необходимо, чтобы ребенок
          понимал: счастья без здоровья не бывает.
        </li>
        <li class="events__text-item">
          <br />Берегите здоровье ребенка и свое, научитесь вместе с ним
          заниматься спортом, выезжать на отдых, ходить в походы. <br />Какой
          восторг испытывает ребенок от обычной сосиски, зажаренной на костре,
          от раскрошившегося кусочка черного хлеба, который нашелся в пакете
          после возвращения из леса, где вы вместе собирали грибы. <br />А день,
          проведенный в гараже вместе с отцом за ремонтом автомобиля, покажется
          мальчишке праздником более важным, чем катание в парке на самом
          «крутом» аттракционе. <br />Только не пропустите момент, пока это
          ребенку интересно.
        </li>
        <li class="events__text-item">
          <br />Сколько времени в неделю вы проводите со своими детьми? -1,5
          часа в неделю?! <br />Обязательно подумайте, чем будет заниматься ваш
          ребенок в часы, свободные от учебы и приготовления уроков.
          <br />Подросток должен твердо знать: времени на безделье и скуку у
          него нет.
        </li>
        <li class="events__text-item">
          <br />Желание взрослых избежать разговоров с детьми на некоторые темы
          приучает их к мысли, что эти темы запретны. <br />Уклончивая или
          искаженная информация вызывает у детей необоснованную тревогу.
        </li>
        <li class="events__text-item">
          <br />Не оберегайте подростков излишне от семейных проблем, как
          психологических (даже если произошло несчастье, чья-то болезнь или
          уход из жизни, – это закаляет душу и делает ее более чуткой), так и
          материальных (это учит находить выход). <br />Подростку необходимы
          положительные и отрицательные эмоции. <br />Для успешного развития
          ребенка полезно изредка отказывать ему в чем-то, ограничивать его
          желания, тем самым подготавливая к преодолению подобных ситуаций в
          будущем. <br />Умение справляться с неприятностями помогает подростку
          сформироваться как личности. <br />Роль взрослого человека состоит в
          том, чтобы помочь ребенку стать взрослым, научить его противостоять
          действительности, а не убегать от нее.
        </li>
        <li class="events__text-item">
          <br />Если вы уже успели наделать ошибок в воспитании, вам будет
          труднее, чем в начале пути. <br />Но если в своем воспитаннике вы
          выявите хотя бы капельку хорошего и будете затем опираться на это
          хорошее в процессе воспитания, то получите ключ к его душе и
          достигнете хороших результатов.
        </li>
        <li class="events__text-item">
          <br />Если вы поняли, что были не правы, пренебрегали мнением сына или
          дочери в каких-либо важных для них вопросах, не бойтесь признаться в
          этом сначала себе, а потом и ребенку. <br />И постарайтесь не
          повторять этой ошибки снова. Доверие потерять легко, а восстанавливать
          его долго и трудно.
        </li>
      </ol>

      <h2>Полезные ссылки</h2>
      <ul class="text-links events__text">
        <li>
          <a
            class="text__link text__link_image hoverable"
            href="https://minobr74.ru/"
          >
            <img
              src="../assets/links/Coat_of_arms_of_Chelyabinsk_Oblast.png"
              alt=""
            />
            <span>Министерство образования и науки Челябинской области</span>
          </a>
        </li>
        <li>
          <a
            class="text__link text__link_image hoverable"
            href="https://minobrnauki.gov.ru/"
          >
            <img src="../assets/links/Bez_imeni-2-558434073.jpg" alt="" />
            <span
              >Министерство науки и высшего образования Российской
              Федерации</span
            >
          </a>
        </li>
        <li>
          <a
            class="text__link text__link_image hoverable"
            href="https://edu.gov.ru"
          >
            <img
              src="../assets/links/New_Emblem_of_the_Ministry_of_Education_and_Science_of_Russia.png"
              alt=""
            />
            <span>Министерство просвещения Российской Федерации</span>
          </a>
        </li>
        <li>
          <a
            class="text__link text__link_image hoverable"
            href="http://semya-protiv-narkotikov.ru/"
          >
            <img src="../assets/links/logo.png" alt="" />
            <span
              >Межрегиональная общественная организация "Семья против
              наркотиков"</span
            >
          </a>
        </li>
        <li>
          <a
            class="text__link text__link_image hoverable"
            href="https://roditeli74.ru/"
          >
            <img src="../assets/links/1.png" alt="" />
            <span
              >Совет Родителей обучающихся и воспитанников образовательных
              учреждений Челябинской области</span
            >
          </a>
        </li>
      </ul>
    </div>
  </div>
</template>

<script setup></script>

<style scoped></style>
